["`I make the best lasagne in the world` - Cionzre",
"`Little bitch with the big mouth` - Cionzre (to Carnage)",
"`You like citadels?` - Carnage",
"`You like fires?` - Carnage",
"`Belfast [is] too situational, Blyska is better.` - Allen",
"`If he [Carnage] is sober, I will eat my computer.` - Allen",
"`German lolibote best lolibote` - Allen",
"`@[UKSDF] Loli Janai, it does not matter what you are in real life, in our hearts you are a loli` - Estro",
"`LOLI THE BEST` - Zn",
"`Prison is just a room, age is just a number` - Estro",
"`Izumo is the best ship in the IJN BB line` - Estro",
"`Conqueror is balanced` - Estro",
"`I'M TRYING` - Allen",
"`You evil, evil man!` - leops (to Holo)",
"`Am I in WoWs or toilet right now? Too many shytes` - Wedya",
"`No, probably because I see myself as Hitler I guess` - PSImiss",
"`Is it a crime to want to be a kawaii anime grill? If so, then guilty as charged` - Holo",
"`Those torps won't hit me` - Holo, *moments before eating Khaba torps*",
"`Asashio I will lewd you` - DNG",
"`DDs are for pats, not for lewds` - Holo",
"`I identify as a hentai book` - Allen",
"`This shitty game is worth it, just for that (Allen's autistic screeching)` - Holo",
"`Yamato gun sounds make me erect` - Holo",
"`This mong <insert ship name>` - Zn",
"`You see Myuri (Estro), we made Allen our DD because it's better if yolo players play ships without citadels` - Holo",
"`Missouri did you buy the Missouri by stealing your parents credit card?` - Brighter",
"`Grozovoi was humping the border so hard that his dick is in the next map` - dralys",
"`ALWAYS HUNT THE LOLIS FIRST!` - DNG",
"`Even the Tachibana can gun down the Mahan` - Allen",
"`Ahhhhhhhhhhh is the sound you make when something that is 610mm in diameter is being shoved up your backside` - Allen",
"`I am doing DNG` - Allen",
"`Different lolibote wear different panties` - Estro",
"`Hi Mahan` - Allen, proceeds to detonate said Mahan",
"`USN AP bombs' drop size is loli-hole-sized.` - Carnage",
"`I'm just an innocent guy who gets dev strikes` - Carnage",
"`OH! PLS GIVE IT TO ME! OH!` - Carnage, *orgasmically moaning after getting a dev strike kill in Shinonome*",
"`It's always fun in SEAS unless it's CWs` - Carnage",
"`It's gonna be fine... (proceeds to get blapped by BB AP) BULLSHIT` - Holo",
"`Step on me Mommy!` - DNG",
"`Do you know what is better than a lolibote? A naked lolibote` - Estro",
"`You know what is better than a naked lolibote? A half-naked lolibote` - Brighter",
"`You know how the power rangers combine to create a more powerful robot?\nThese mongs come together to create the ultimate form of autism` - Carnage",
"`Can you guys stop dying?` - Zn",
"`Mfw orange panties is a tag` - Dralys\n`gotta appreciate lolis in orange panties` - Allen",
"`show me your flashy panties in your shokaku` - Allen",
"`Iron Duke? More like Iron Dildo.` - Brighter, to an imcompetent Iron Duke player",
"`I think doing 200k is quite casual now` - Brighter",
"`My dmg more important than your survival` - WSM",
"`I am drawn to stupidity, and that discord (/r/worldofwarships) have a lot of Americans` - WSM",
"`furries are for patting not for fapping` - PSImiss"
]
