[
  "`I make the best lasagne in the world` - Cionzre\n`Wats lasagne?` - Verita",
  "`@[UKSDF] Loli Janai, it does not matter what you are in real life, in our hearts you are a loli` - Estro",
  "`21 mil credits its not a lot` - DNG",
  "`Ahhhhhhhhhhh is the sound you make when something that is 610mm in diameter is being shoved up your backside` - Allen",
  "`ALWAYS HUNT THE LOLIS FIRST!` - DNG",
  "`Am I in WoWs or toilet right now? Too many shytes` - Wedya",
  "`Asashio I will lewd you` - DNG",
  "`Belfast [is] too situational, Blyska is better.` - Allen",
  "`Can you guys stop dying?` - Zn",
  "`Conqueror is balanced` - Estro",
  "`DDs are for pats, not for lewds` - Holo",
  "`Different lolibote wear different panties` - Estro",
  "`Do you know what is better than a lolibote? A naked lolibote` - Estro",
  "`Even the Tachibana can gun down the Mahan` - Allen",
  "`Every potato has his french fries day.` - Carnage\n`but after the french fries day, a potato will stay forever salty` - Brighter",
  "`furries are for patting not for fapping` - PSImiss",
  "`German lolibote best lolibote` - Allen",
  "`Grozovoi was humping the border so hard that his dick is in the next map` - dralys",
  "`Hi Mahan` - Allen, proceeds to detonate said Mahan",
  "`I am doing DNG` - Allen",
  "`I am drawn to stupidity, and that discord (/r/worldofwarships) have a lot of Americans` - WSM",
  "`I identify as a hentai book` - Allen",
  "`I think doing 200k is quite casual now` - Brighter",
  "`I would fuck planets` - DNG",
  "`I'm just an innocent guy who gets dev strikes` - Carnage",
  "`I'M TRYING` - Allen",
  "`If he [Carnage] is sober, I will eat my computer.` - Allen",
  "`If hipper tops the scoreboard, then everyone else should lose a star` - Holo",
  "`Iron Duke? More like Iron Dildo.` - Brighter, to an imcompetent Iron Duke player",
  "`Is it a crime to want to be a kawaii anime grill? If so, then guilty as charged` - Holo",
  "`It's always fun in SEAS unless it's CWs` - Carnage",
  "`It's gonna be fine... (proceeds to get blapped by BB AP) BULLSHIT` - Holo",
  "`Izumo is the best ship in the IJN BB line` - Estro",
  "`jesus that emoji is salt`\n`I thought it was microphone` -  Brighter",
  "`Little bitch with the big mouth` - Cionzre (to Carnage)",
  "`LOLI THE BEST` - Zn",
  "`Mfw orange panties is a tag` - Dralys\n`gotta appreciate lolis in orange panties` - Allen",
  "`Missouri did you buy the Missouri by stealing your parents credit card?` - Brighter",
  "`My dmg more important than your survival` - WSM",
  "`No, probably because I see myself as Hitler I guess` - PSImiss",
  "`OH! PLS GIVE IT TO ME! OH!` - Carnage, *orgasmically moaning after getting a dev strike kill in Shinonome*",
  "`Prison is just a room, age is just a number` - Estro",
  "`show me your flashy panties in your shokaku` - Allen",
  "`sometimes I wish I'm WSM` - Allen",
  "`Sounds good to me. I like rapeing` - Carnage",
  "`Step on me Mommy!` - DNG",
  "`The enemy carrier maybe AFKed in his brain` - Carnage",
  "`This mong <insert ship name>` - Zn",
  "`This shitty game is worth it, just for that (Allen's autistic screeching)` - Holo",
  "`Those torps won't hit me` - Holo, *moments before eating Khaba torps*",
  "`USN AP bombs' drop size is loli-hole-sized.` - Carnage",
  "`Yamato gun sounds make me erect` - Holo",
  "`You evil, evil man!` - leops (to Holo)",
  "`You know how the power rangers combine to create a more powerful robot?\nThese mongs come together to create the ultimate form of autism` - Carnage",
  "`You know what is better than a naked lolibote? A half-naked lolibote` - Brighter",
  "`You like citadels?` - Carnage",
  "`You like fires?` - Carnage",
  "`You see Myuri (Estro), we made Allen our DD because it's better if yolo players play ships without citadels` - Holo",
  "`ranked - rollercoaster of both stars and sanity` - Allen",
  "`that's why I always asking if I can go into the hq of wg I will slap the face of wg dev team tell em to stop encouraging this mong thing that a BB sniping in the back get highest exp` - Zn",
  "`I have nothing` - Brighter\n`you have purple stats` - Yasen",
  "`Dick of Yuck` - Dralys, refering to Duke of York",
  "`WSM's ability to summon Holo is....remarkable.` - Leops",
  "`async guns make me moist` - Holo",
  "`Glad you stopped shooting, otherwise I would've had to change my pants.` - Holo, while Allen was spamming Z52's guns",
  "`AHH CONQUEROR!!` - Allen, seconds before his doom",
  "`I like naked Akizuki btw` - Brighter",
  "`Octoblyat Revolution` - Dralys",
  "`Lolis have a specialise scent that differentiate them from other females` - DNG",
  "`I certainly do not want my kids to be watching loli porn\nfurry porn only` - Carnage",
  "`In the case of Tashkent, perma camo makes it look like a naked lolibote, it leaves nothing to imagination` - Snowy\n`Same reason why people pay good money for see thru lingerie I suppose` - Dralys",
  "`I'm not gay` - Zn\n`but i am` - Estro",
  "`good thing I have mods to fuel my weeb needs` - Estro",
  "`Mutsu is dank` - TooManyCooks",
  "`When in Rome, do as the Romans` - DNG\n`When in Rome, do the Romans` - Brighter\n`When in Rome, do the Lolis` -DNG",
  "`Show me on the doll where the 16-incher touched you` - TooManyCooks",
  "`Once Asashio is released in WoWs, I will buy her and leave her naked without camo and then play her\nMARK MY WORDS!` - DNG",
  "`Maass is a piece of shit, Z-23 is a polished piece of shit.` - Holo",
  "`If your torpedoes are on cooldown, you must become the torpedo!` - DNG",
  "`The noobs have abilities some considered to be unnatural` - DNG",
  "`From my point of view, WoWs is populated by Retards` - DNG\n`From my point of view, calling them retards is an insult to retards` - WSM\n`From my point of view, defending retards means you are retard` - DNG\n`From my point of view, I am retarded` - WSM",
  "`Have you heard the tradegy of YONE the wise?\nI thought not. Its not a story the unicums would tell you. Its a noob legend. YONE was a legendary noob, so powerful and so strong, he use the CV to influence others in match.... He has such immense knowledge of noobs, he could even destroy them in smoke. YONE became so powerful....the only thing he was afraid of was yoloing, which eventually, of course, he did. Unfortunately, he tried to kill a BB  in his BB, then he rammed the BB instead. Ironic. He could prevent others from yoloing but not himself.` - DNG",
  "`I DECLARE MYSELF AS LOLICON!` - DNG",
  "`DDs are for lewds both in the open seas and in base as well as when they are naked` - DNG",
  "`I actually forgot tirpitz got torps\nforgive me` - Brighter",
  "`My fire chance in Mahan is higher than that in Zao` - Estro",
  "`I take situational awareness on my Neptune.` - Snowy",
  "`Nah its okay, no TK if no estro` - Holo (PUBG)",
  "`you annoy SEAS, you annoy all of us` - leops",
  "`That day young Holo had learnt a very adult lesson, that things to be patted can also be fapped` - PSImiss",
  "`waiting for the day i can upload my consiousness to the net\n and live my life as a kawaii anime grill` - Holo\n`I already do that last part` - Jantae",
  "`I find it kinda hard to die.` - Cion, playing Roon",
  "`I am just gonna charge in.` -Holo in DM, moments before destruction by BB AP",
  "`Akizuki turns like a wheelchair on ice` - Cj",
  "`I am not gonna dodge these torps so I can get a broadside shot.` - Holo, proceeds to get detonated by said torp",
  "`Allen has 3 major flaws, overaggression and counting` - Holo",
  "`I m so tilted I might as well be upside down` - Allen",
  "`do not invite Carnage to anything\nunless you want to have a meetup with the local police too` - leops",
  "`Carnage does your asshole get jealous?\nof the shit that comes out of your mouth?` - Holo",
  "`NZ is okay, Aussies are retarded` - Allen",
  "`we need to give Allen that cap allergy that plagues so many ijn DDs in randoms\nStep 1: buy Allen an Asashio` - Holo",
  "`If we get stalingrad I will buy Belfast\nand I will ring Belfast in AL` - Holo",
  "`I drink a gallon of cum everyday` - Carnage",
  "`next time, every player should attach their brain MRI scan result as a requirement for buying  premium ship` - Wedya\n`nahh, that would hurt their revenue by 90%` - Exiaa",
  "`I used to jerk off with Colorado, she is beauty` - Zn",
  "`I`\n`FUCKING`\n`LOVE`\n`BBAP`\n`I LOVE IT WHEN IT RAPES MY LOLI ASS`\n`RAPE IT HARD`\n`WITHOUT LUBE MAN`\n`406MM`\n`RIGHT INTO MY ASS`\n`OH YEA`\n`RAPE ME MORE` - Exiaa",
  "`Who the fuck plays objective?`\n`When i contest cap i die`\n`When i farm dmg i dont die` - Exiaa",
  "`In SEAS, you're as free as the Jews in Auschwitz` - Carnage",
  "`I would rather stab my dickhole with a rusty knife covered in infected blood than play conq` - Cj",
  "`I mean, when using cleveland to hit a target at 14.7km is abt 10s, so if WG give it 15+ km range this line will play like a NASA program instead of WoWs` - Zn",
  "`Holy fuck you shits pin just about anything` - Kunkka",
  "`Being a normal weeb is an oxymoron. You can't be a weeb and normal at the same time.` - Holo",
  "`It's fine to TK`\n`If it's WSM that is` - Exiaa",
  "`I am too in love with my (Kancolle) girls to quit` - Cj",
  "`hit me with that gay shit` - Cj",
  "`It looks like Shrek jizzed all over this camo.` - Snowy",
  "`Fuck botes` - Cionzre\n`a lot of weebs here, that phrase could easily be misconstrued` - Holo",
  "`I like traps` - Holo, not refering to the map",
  "`Ugly ppl are always rich` - Cion\n`If that were true, I'd be Bill fucking Gates` - Cj",
  "`I am gonna hump that border like its my dad` - Cionzre",
  "`y is YY draft lower than Gearing?`\n`cos WSM sitting on it` - Holo",
  "`I send people to Auschwitz Camp` - DNG\n`Ostrich Camp?` - Cion",
  "`@Cj yea, this server has very much been 'we will make the rules as they are neccessary'`\n`and by we, we usually mean I` - Holo\n`ahh so rules are like positions in clan wars` - Cj",
  "`flat is justice but you should appreciate the other end of the spectrum` - PSImiss",
  "`I'm gay for mountains` - Cionzre\n`adds a whole new meaning to rock hard` - Cj",
  "`WG's line of reasoning is in the same place as Yuro's passport`\n`in a trashcan somewhere, probably` - Leops",
  "`I want to Annex Malaysia`\n`So that I can enslave Yasen as my personal sex slave` - DNG",
  "`Wong Song Meow` - Holo",
  "`everything IS hentai, hentai IS everything` - Cj",
  "`space is just a place where potatoes floating` - Wedya",
  "`I wish I could be Youmu after I shave`\n`Gonna go shave now, see if I can become Youmu` - Holo",
  "`you play it like Dark Souls`\n`wut doesnt kill u makes u stronker` - - Brighter\n`Aha but in dark souls I can actively improve myself and see results`\n`In kc, I sit back and let Tanaka pummel my anus`\n`And there's nothing I can do about it` - PSImiss",
  "`True, but kc is a mental concentration camp in terms of gameplay` - PSImiss",
  "`I am satisfied with just licking you [FrozenZero]` - Estro",
  "`From the perspective of a DD main, HE shells are hot and hard and I certainly do not like being penetrated by them` - Holo",
  "`If weapons have gender, grenades must be female because they like to blow` - Allen",
  "`Man, everytime i saw Holo, i remember about onsen doujin` - Wedya",
  "`Who would bring Grozovoi to ranked?` - Kelvin (in game with Xatu)",
  "`YY is like a hot girl and Gearing is her ugly obese sister` - Allen",
  "`you see a hot girl with a dangle...`\n`stop it, you will just turn me on harder` - Allen",
  "`I like those uniform stockings and shoes`\n`those are enough to wet me` - Brighter",
  "`punish me daddy estro` - Cj",
  "`Allen wants to be covered in sticky parts` - DNG",
  "`as a kid u eat candy`\n`as adult u eat loli` - Wedya",
  "`Damn I love hammering Yasen`\n`Feels good man` - Estro",
  "`it would be so much better if I wasnt licked by estro or anyone else on this server` - FrozenZero",
  "`when Richeliu got french-fried, she turns into Friedrich` - Brighter",
  "`I want cum` - Exiaa",
  "`I can come in 5 seconds #premature` - Carnage",
  "`I wish I was a meme` - dralys",
  "`I'm looking forward to estro whipping me (into shape)` - synth",
  "`I'm quite S` - Verita",
  "`I like Verita, I hate you guys [Estro + Curiosity]` - Holo",
  "`I like traps. Actually I'm trap` - HAZEDxFluffyKumo",
  "`Just eating something before I pop a tablet.` - Cionzre\n`you play on tablet? oh. nvm.` - Curiosity",
  "`do you know how to not display yamato citadel?`\n`the trick is to play another tx bb` - Cj",
  "`I wont let verita sama sleep tonight` - Zwei",
  "`Clearly you have not succed enough dick because you cant spell success without succ` - Exiaa",
  "`I'm good at getting assraped in games.` - Allen",
  "`I want a canadian butt` - imhikarucat",
  "`I run a high school, not a clan` - leops",
  "`I'll pat you with my dick @Cj` - Cionzre",
  "`Printers smell fear` - Splint",
  "`Torpedoes are just giant water filters. Prove me wrong.` - Splint",
  "`Ships is like a doujin, sometimes you can get raped and raped and eventually mind break` - FrozenZero",
  "`2 types of ppl buy shit ships: collectors and DNG`\n`2 types of ppl yell and swear: lunatics and Allen.`\n`Oh wait that makes it 1` - Allen",
  "`Can u be like official clan secretary if we ever need one?` - Holo\n`If you buy me a skirt and pay 50 c4's an hour, sure!` - Cionzre",
  "`wut is nzd`\n`nazi dollar` - Brighter",
  "`ochinchin daisuki` - Zn",
  "`the only thing that's hard in AL are the players when they see lewd skins` - PSImiss",
  "`cos i want no part of that degenerate shit`\n`im just a moefag`\n`which is degenerate too`\n`but of a different kind` - Holo",
  "`its ok, i have learned my lesson` - Holo\n`never underestimate the degeneracy of people?` - leops\n`something like that` - Holo",
  "`sweet! welcome aboard! (as captain)` - Holo\n`I assume I get a hat as well or something`\n`it IS the navy after all` - Cj\n`we don't do hats`\n`but you get a cat ear headband` - Holo\n`deal` - Cj",
  "`do you guys use any mods when you play?` - chumop\n`nope, none at all` - Holo"
]
