[
"`I make the best lasagne in the world` - Cionzre",
"`@[UKSDF] Loli Janai, it does not matter what you are in real life, in our hearts you are a loli` - Estro",
"`21 mil credits its not a lot` - DNG",
"`Ahhhhhhhhhhh is the sound you make when something that is 610mm in diameter is being shoved up your backside` - Allen",
"`ALWAYS HUNT THE LOLIS FIRST!` - DNG",
"`Am I in WoWs or toilet right now? Too many shytes` - Wedya",
"`Asashio I will lewd you` - DNG",
"`Belfast [is] too situational, Blyska is better.` - Allen",
"`Can you guys stop dying?` - Zn",
"`Conqueror is balanced` - Estro",
"`DDs are for pats, not for lewds` - Holo",
"`Different lolibote wear different panties` - Estro",
"`Do you know what is better than a lolibote? A naked lolibote` - Estro",
"`Even the Tachibana can gun down the Mahan` - Allen",
"`Every potato has his french fries day.` - Carnage\n`but after the french fries day, a potato will stay forever salty` - Brighter",
"`furries are for patting not for fapping` - PSImiss",
"`German lolibote best lolibote` - Allen",
"`Grozovoi was humping the border so hard that his dick is in the next map` - dralys",
"`Hi Mahan` - Allen, proceeds to detonate said Mahan",
"`I am doing DNG` - Allen",
"`I am drawn to stupidity, and that discord (/r/worldofwarships) have a lot of Americans` - WSM",
"`I identify as a hentai book` - Allen",
"`I think doing 200k is quite casual now` - Brighter",
"`I would fuck planets` - DNG",
"`I'm just an innocent guy who gets dev strikes` - Carnage",
"`I'M TRYING` - Allen",
"`If he [Carnage] is sober, I will eat my computer.` - Allen",
"`If hipper tops the scoreboard, then everyone else should lose a star` - Holo",
"`Iron Duke? More like Iron Dildo.` - Brighter, to an imcompetent Iron Duke player",
"`Is it a crime to want to be a kawaii anime grill? If so, then guilty as charged` - Holo",
"`It's always fun in SEAS unless it's CWs` - Carnage",
"`It's gonna be fine... (proceeds to get blapped by BB AP) BULLSHIT` - Holo",
"`Izumo is the best ship in the IJN BB line` - Estro",
"`jesus that emoji is salt`\n`I thought it was microphone` -  Brighter",
"`Little bitch with the big mouth` - Cionzre (to Carnage)",
"`LOLI THE BEST` - Zn",
"`Mfw orange panties is a tag` - Dralys\n`gotta appreciate lolis in orange panties` - Allen",
"`Missouri did you buy the Missouri by stealing your parents credit card?` - Brighter",
"`My dmg more important than your survival` - WSM",
"`No, probably because I see myself as Hitler I guess` - PSImiss",
"`OH! PLS GIVE IT TO ME! OH!` - Carnage, *orgasmically moaning after getting a dev strike kill in Shinonome*",
"`Prison is just a room, age is just a number` - Estro",
"`show me your flashy panties in your shokaku` - Allen",
"`sometimes I wish I'm WSM` - Allen",
"`Sounds good to me. I like rapeing` - Carnage",
"`Step on me Mommy!` - DNG",
"`The enemy carrier maybe AFKed in his brain` - Carnage",
"`This mong <insert ship name>` - Zn",
"`This shitty game is worth it, just for that (Allen's autistic screeching)` - Holo",
"`Those torps won't hit me` - Holo, *moments before eating Khaba torps*",
"`USN AP bombs' drop size is loli-hole-sized.` - Carnage",
"`Yamato gun sounds make me erect` - Holo",
"`You evil, evil man!` - leops (to Holo)",
"`You know how the power rangers combine to create a more powerful robot?\nThese mongs come together to create the ultimate form of autism` - Carnage",
"`You know what is better than a naked lolibote? A half-naked lolibote` - Brighter",
"`You like citadels?` - Carnage",
"`You like fires?` - Carnage",
"`You see Myuri (Estro), we made Allen our DD because it's better if yolo players play ships without citadels` - Holo",
"`ranked - rollercoaster of both stars and sanity` - Allen",
"`that's why I always asking if I can go into the hq of wg I will slap the face of wg dev team tell em to stop encouraging this mong thing that a BB sniping in the back get highest exp` - Zn",
"`I have nothing` - Brighter\n`you have purple stats` - Yasen",
"`Dick of Yuck` - Dralys, refering to Duke of York",
"`WSM's ability to summon Holo is....remarkable.` - Leops",
"`async guns make me moist` - Holo",
"`Glad you stopped shooting, otherwise I would've had to change my pants.` - Holo, while Allen was spamming Z52's guns"
]
